export const fakeKpi = [
  {
    title: 'Статья',
    description:
      ' Статья***, опубликованная в изданиях, рекомендованных \n' +
      'КОКСОН МОН РК или в трудах международной конференции\n' +
      ' (Conference proceedings), индексируемых в Web of Science \n' +
      'или Scopus или в журнале AITU с указанием аффилированности \n' +
      'к университету и официальным статусом “accepted” или \n' +
      'монография, рекомендованная Ученым, \n' +
      'Научно-методическим советом AITU ',
    uploaded: false,
    viewed: false,
    portion: 30,
  },
  {
    title: 'Привлеченеие финансирования',
    description:
      ' Статья***, опубликованная в изданиях, рекомендованных \n' +
      'КОКСОН МОН РК или в трудах международной конференции\n' +
      ' (Conference proceedings), индексируемых в Web of Science \n' +
      'или Scopus или в журнале AITU с указанием аффилированности \n' +
      'к университету и официальным статусом “accepted” или \n' +
      'монография, рекомендованная Ученым, \n' +
      'Научно-методическим советом AITU ',
    uploaded: false,
    viewed: false,
    portion: 20,
  },
  {
    title: 'Получение патентов и предпатентов',
    description:
      ' Статья***, опубликованная в изданиях, рекомендованных \n' +
      'КОКСОН МОН РК или в трудах международной конференции\n' +
      ' (Conference proceedings), индексируемых в Web of Science \n' +
      'или Scopus или в журнале AITU с указанием аффилированности \n' +
      'к университету и официальным статусом “accepted” или \n' +
      'монография, рекомендованная Ученым, \n' +
      'Научно-методическим советом AITU ',
    uploaded: false,
    viewed: false,
    portion: 25,
  },
  {
    title: 'Средний процент независимого анкетирования "Преподаватель \n' + 'глазами студентов"',
    description:
      ' Статья***, опубликованная в изданиях, рекомендованных \n' +
      'КОКСОН МОН РК или в трудах международной конференции\n' +
      ' (Conference proceedings), индексируемых в Web of Science \n' +
      'или Scopus или в журнале AITU с указанием аффилированности \n' +
      'к университету и официальным статусом “accepted” или \n' +
      'монография, рекомендованная Ученым, \n' +
      'Научно-методическим советом AITU ',
    uploaded: false,
    viewed: false,
    portion: 25,
  },
];
